{"headline": "쿠콘, '쿠콘닷넷·체크페이' ISMS 인증 획득", "contents": "(지디넷코리아=김민선  기자)기업용 데이터 전문 기업 쿠콘이 금융보안원이 심사하는 ‘정보보호 관리체계(ISMS)’ 인증을 획득했다고 21일 밝혔다. ISMS 인증은 기업이..."}
{"headline": "종이영수증 사라진다..민·관 협력으로 통합 전자영수증 플랫폼 구축", "contents": "[서울경제] 내년부터 중소가맹점에서도 전자영수증을 받아볼 수 있다. 업체별로 애플리케이션을 따로 내려받아야 했던 기존과 달리 패스나 네이버, 페이코 중 원하는 앱..."}
{"headline": "[종합]연말정산, 민간 인증서 '대결'..이통3사 '패스' 주도권 잡나", "contents": "[아이뉴스24 송혜리 기자] 이동통신 3사가 제공 중인 본인인증 서비스 '패스(PASS)'가 2020년 귀속 연말정산에 활용되면서, 이의 본격적인 시장 확대가 예상된다. 이를 ..."}
{"headline": "\"오늘 저녁 400년 만의 우주쇼..목성-토성 대근접\"", "contents": "오늘(21일) 저녁 5시에서 7시 사이 약 400년 만에 목성과 토성이 가장 가까이 만나는 '우주쇼'가 펼쳐진다. 한국천문연구원은 오늘 해가 진 이후 저녁 6시 30분쯤 남서..."}
{"headline": "조명희 의원, 국감NGO모니터단 선정 '2020 국감우수의원'", "contents": "(지디넷코리아=김태진  기자)국회 과학기술정보방송통신위원회 소속 국민의힘 조명희 의원이 국정감사 NGO 모니터단이 선정하는 ‘2020년 국정감사 우수의원(국리민복상..."}
{"headline": "NHN, SW 인재 양성 아카데미 설립", "contents": "NHN은 소프트웨어 인재 양성을 위한 전문교육기관 ‘NHN 아카데미’를 설립한다. 2021년 7월 첫 개원을 목표로 준비 중이다. 기초 지식은 물론 실전에 바로 투입 가능한..."}
{"headline": "아이콘루프·제주도, 블록체인 기반 방역시스템 '제주안심코드' 가동", "contents": "[아이뉴스24 김다운 기자] 국내 블록체인 기업 아이콘루프(ICONLOOP)와 제주특별자치도는 블록체인 기반 제주형 관광방역 시스템 '제주안심코드'를 본격 가동한다고 21..."}
{"headline": "블루홀, 450만 인기게임 '테라' 직접 서비스", "contents": "[파이낸셜뉴스] 크래프톤 독립스튜디오 블루홀스튜디오(블루홀)는 다중접속임무수행게임(MMORPG) ‘테라’를 내년 1월 27일부터 직접 서비스한다고 21일 밝혔다. 2011년..."}
{"headline": "[인사]한국국토정보공사(LX)", "contents": "◆한국국토정보공사(LX) △본사 기획조정실장 박종화"}
{"headline": "원웹(OneWeb), 위성통신 새 시대 열다.. \"저궤도사업 경쟁 본격화\"", "contents": "원웹(OneWeb)은 18일 오후 9시 26분(현지시간) 러시아 보스토크니에서 36개 저궤도 위성을 성공적으로 발사했다고 밝혔다. 36대 원웹 위성들은 4시간여 비행으로 450㎞ ..."}
{"headline": "\"QLED TV 할인가로 만나보세요\" 삼성전자, 세일 페스타 실시", "contents": "삼성전자는 내년 1월 1일부터 31일까지 '삼성전자 세일 페스타'를 실시한다고 21일 밝혔다. 행사 기간 고객들은 1등급 QLED TV, 비스포크 냉장고, 21㎏ 세탁기, 16㎏ 건..."}
{"headline": "한화그룹, '탄소 줄이는 기술' 디지털 캠페인 실시", "contents": "(지디넷코리아=이은정  기자)한화그룹은 일상 생활 속 친환경 기술을 소개하는 디지털 캠페인을 실시한다고 21일 밝혔다. 한화그룹 유투브 채널을 통해 ‘지속가능한 친..."}
{"headline": "홈택스 연말정산, 공인인증서 대신 '패스·카카오·페이코' 쓴다", "contents": "내년 1월 연말정산에서 이동통신 3사의 ‘패스(PASS)’, ‘카카오’, ‘NHN 페이코’ 등의 인증서를 공인인증서 대신 사용할 수 있게 됐다.21일 업계에 따르면 행정안전..."}
{"headline": "윈스, 수원대학교에 2억원 상당 실습용 보안장비 기증", "contents": "정보보안 전문기업 윈스(대표 김대연)는 수원대학교 본관 대회의실에서 2억원에 달하는 정보보호 실습장비 기증식을 가졌다고 21일 밝혔다. 이날 행사는 윈스 김대연 대..."}
{"headline": "조이시티, 자회사 '로드비웹툰' 설립.. 웹툰 사업 추진 본격화", "contents": "[OSEN=임재형 기자] 조이시티가 웹툰 자회사 ‘로드비웹툰’을 설립하고, 신사업을 본격적으로 추진한다. 로드비웹툰은 대중적인 세계관을 가진 작품의 IP(지식재산권)..."}
{"headline": "\"AI 눈으로 불량품 제로 달성 도전\"CJ올리브네트웍스 '머신비전' 확산", "contents": "CJ올리브네트웍스가 AI(인공지능) 시각 기술을 스마트팩토리에 적용해 ‘불량품 제로’ 도전에 나선다. CJ올리브네트웍스는 AI 머신비전 센서와 딥러닝 소프트웨어, 이..."}
{"headline": "올 연말정산부터 통신3사 '패스'로 OK", "contents": "앞으로 복잡한 연말정산 절차를 공인인증서 없이 간편하게 완료할 수 있게된다. 내년 1월부터 연말정산 간소화 서비스에 통신3사의 패스(PASS) 인증이 본격 도입, 2020..."}
{"headline": "스카이티브이, 중소 PP 공동 제작 '원더풀 마이 라이프' 온에어", "contents": "스카이티브이는 중소 방송채널사용사업자(PP)와 공동 제작한 '원더풀 마이 라이프'를 선보인다고 21일 밝혔다. 제작에 참여하게 된 PP는 필콘미디어(UMAX), KMH(다큐원)..."}
{"headline": "연말정산 '카카오 인증서'로 한다", "contents": "[아시아경제 부애리 기자] 내년 1월부터 카카오 인증서로 연말정산이 가능해진다. 카카오는 21일 행정안전부 공공분야 전자서명 시범사업자로 선정됐다고 밝혔다. 카카..."}
{"headline": "오토데스크, AI로 만든 미래형 자전거 공개", "contents": "(지디넷코리아=김우용  기자)오토데스크는 제조 산업의 혁신과 지속 가능성 실현을 위해 인공지능(AI) 기술 관련 데카트론과의 협력 사례와 기술 업데이트를 21일 발표..."}
{"headline": "미래에셋생명 \"2021년은 지속가능경영 원년..건전한 경영문화 안착\"", "contents": "(지디넷코리아=차재서  기자)미래에셋생명이 2021년을 지속가능경영 원년으로 선포하고 재무적 성과와 비재무적 가치의 조화로 리딩컴퍼니 역할을 완수할 것을 다짐했다..."}
{"headline": "교촌, HMR 박차..닭가슴살 도시락 출시", "contents": "[디지털타임스 심화영 기자] 국내 1위 치킨 프랜차이즈 교촌에프앤비가 새로운 HMR(가정간편식) '교촌 닭가슴살 도시락' 5종을 출시했다고 21일 밝혔다. '교촌 닭가슴살..."}
{"headline": "정부 \"아스트라제네카 백신 내년 2∼3월 국내 도입 확실\"", "contents": "[한국경제TV 김현경 기자] 정부가 일각에서 제기된 백신 도입 지연 우려와 관련, 아스트라제네카가 개발한 '코로나19' 백신은 내년 2∼3월 반드시 국내에 들어온다고 못..."}
{"headline": "LCK 내년 판도는..'LoL 케스파컵' 개막", "contents": "[스포츠경향] 프랜차이즈로 출범하는 내년 LCK(LoL 챔피언스 코리아) 판도를 미리 가늠할 수 있는 KeSPA컵이 21일 개막해 내년 1월 2일 결승전을 치른다. LCK 프랜차이..."}
{"headline": "이노그리드, 멀티클라우드 특허 등록", "contents": "(지디넷코리아=김우용  기자)이노그리드(대표 김명진)는 멀티 클라우드 환경 제공 관련 특허를 취득했다고 21일 밝혔다. 이노그리드는 ‘멀티클라우드 실시간 모니터링 ..."}
{"headline": "세계 10대 팹리스 중 8군데 실적 상승..\"비대면·애플 신제품 출시효과\"", "contents": "글로벌 10대 팹리스 업체 중 8개 기업이 지난 3분기 실적 상승을 기록했다. 코로나19 팬데믹으로 비대면 수요 증가, 애플의 신규 스마트폰 출시가 이들의 성장을 이끈 ..."}
{"headline": "국립과천과학관, '과학원리 체험콘텐츠' 50종 개발", "contents": "[헤럴드경제=구본혁 기자] 국립과천과학관은 생활 속 과학원리를 쉽게 체험하는 이동형 과학체험콘텐츠 50종을 자체 개발·제작해 수도권 소재 과학관 등에 무상임대한..."}
{"headline": "휴지통 '직행'인데 \"종이영수증 없음 환불 안돼요\"..내년엔 이런 말 안 나올까", "contents": "[헤럴드경제=정태일 기자] #“이게 뭔데요? 종이 영수증이 없으면 환불 안됩니다” A씨는 최근 동네 옷가게에서 이 같은 안내를 받았다. 스마트폰에 설치한 전자영수증 ..."}
{"headline": "\"복잡한 연말정산, 공인인증서 없이 OK!\" 통신3사 '패스' 연말정산 도입", "contents": "[헤럴드경제=박세정 기자] 앞으로 복잡한 연말정산 절차를 공인인증서 없이 간편하게 완료할 수 있게된다. 내년 1월부터 연말정산 간소화 서비스에 통신3사의 패스(PASS..."}
{"headline": "우체국, 오픈뱅킹 서비스 출시..타행이체 수수료 면제 이벤트", "contents": "[이데일리 이후섭 기자] 과학기술정보통신부 우정사업본부는 오픈뱅킹 서비스를 우체국 스마트뱅킹 앱(우스뱅)을 통해 출시한다고 21일 밝혔다. 그동안 오픈뱅킹 서비스..."}
{"headline": "공청기 '네오큐어', 연말 맞아 최대 35% 할인 프로모션", "contents": "네오큐어 공청기를 할인가에 구매할 수 있는 프로모션이 오는 31일까지 진행된다. /사진=네오STG공기청정기 전문업체 네오STG는 ‘굿바이 2020 할인 프로모션’을 21일..."}
{"headline": "지스트 AI해커톤 개최..전남대 '가라사니' 앱 대상", "contents": "(지디넷코리아=방은주  기자)지스트(GIST, 광주과학기술원, 총장 김기선)는 4차 산업혁명을 선도하기 위한 일반인 창업 프로그램 행사인 '인공지능&사물인터넷 해커톤'..."}
{"headline": "게임 프리스타일, 웹툰으로 제작된다?.. 조이시티, 자회사 '로드비웹툰' 설립", "contents": "조이시티가 웹툰 신사업 추진에 본격 시동을 건다. /사진=조이시티 제공조이시티가 웹툰 신사업 추진에 본격 시동을 건다.조이시티는 웹툰 자회사 '로드비웹툰'(Roadbe..."}
{"headline": "360억원 투자 유치한 '왓챠'.. 넷플릭스 넘을까", "contents": "국내 OTT 서비스 왓챠가 카카오벤처스와 이베스트투자증권 등으로부터 360억원 규모의 투자를 유치했다. /사진=왓챠 제공국내 OTT 서비스 왓챠가 카카오벤처스와 이베..."}
{"headline": "로스트아크 축제 '로아온 페스티벌', 성황리 종료.. 무슨 정보 공개됐나", "contents": "스마일게이트의 MMORPG (다중접속역할수행게임) 로스트아크가 2021년의 새로운 청사진을 제시하는 온라인 이용자 축제 ‘로아온 페스티벌’을 성황리에 마쳤다고 21일 ..."}
{"headline": "내년부터 중소가맹점도 전자영수증 발행", "contents": "[서울신문]내년부터 중소가맹점에서도 전자영수증을 받아볼 수 있게 전자영수증 발행 통합 플랫폼이 구축된다. 과학기술정보통신부는 누구나 이용할 수 있는 전자영수증..."}
{"headline": "SKT, 게임 배급도 맡는다.. 국산 인디게임 '네오버스' 엑박 출시", "contents": "SKT가 게임 퍼블리셔로서 엑박에 출시한 '네오버스' 타이틀 이미지 /사진=SKTSK텔레콤이 퍼블리싱(배급)을 맡는 국내 인디게임이 마이크로소프트(MS) 엑스박스(Xbox)에 ..."}
{"headline": "고우아이티, 비대면 협업 서비스로 공공·대기업 시장 공략 확대", "contents": "(지디넷코리아=김우용  기자)고우아이티(대표 허범무)는 상반기 출시한 자사의 비대면 협업 서비스 ‘고웍스 프로(GoWorks Pro)’로 재택근무와 스마트워크 도입을 적극..."}
{"headline": "\"쥐 죽은 듯 머물러 주세요\" 부산시 페북 코로나 게시물 구설수", "contents": "(부산=연합뉴스) 김재홍 기자 = 부산시가 연말 신종 코로나바이러스 감염증(코로나19) 확산 방지 등 차원에서 공식 페이스북에 올린 사진 게시물이 구설에 올랐다. 21일..."}
{"headline": "입찰 출혈경쟁 막는 차등점수제 24일 시행..SW업계, 기대 반 우려 반", "contents": "“발주기관이 자발적으로 별도 규정까지 마련하며 차등점수제를 시행하려 할까요?” 오는 24일 시행되는 '차등점수제' 실효성을 두고 소프트웨어(SW)업계 우려가 커지고..."}
{"headline": "CJ올리브영 '클린뷰티', UN 웨비나서 'ESG' 우수사례로 소개", "contents": "[디지털타임스 심화영 기자] CJ올리브영이 유엔(UN)이주재한 국제 세미나에서 대표적인 글로벌 ESG(환경 Environment·사회 Social·지배구조 Governance) 우수 사례로 ..."}
{"headline": "신축년 가장 큰 보름달 4월 27일 뜬다", "contents": "2021년 신축년 가장 큰 보름달은 4월 27일 오후 7시 31분 떠오른다. 5월에는 달이 지구의 본그림자에 완전히 가려지는 개기일식을 볼 수 있고 11월에는 달이 지구의 본..."}
{"headline": "SKT 배급 '네오버스' MS 엑스박스 진출", "contents": "SK텔레콤이 배급한 게임 ‘네오버스’가 마이크로소프트(MS)의 엑스박스(Xbox)에 출시된다. 국내 인디게임사로서는 최초다. SK텔레콤은 국내 게임사 티노게임즈의 카드 ..."}
{"headline": "LG CNS, 스마트팩토리 보안시장 집중 공략", "contents": "LG CNS가 삼정KPMG와 손잡고 스마트팩토리 보안 시장 공략에 나선다. LG CNS는 21일 서울 강남구 삼정KPMG 본사에서 ‘스마트팩토리 보안 사업 강화 및 협업’을 위한 ..."}
{"headline": "예비과학자 '국가R&D 연구기획' 실전역량 높인다", "contents": "“국가R&D 사업이 어떤 구조로 짜여져 있는지, 목적에 부합하는 연구계획서를 어떻게 써야 하는지 체계적으로 배우는 시간이었습니다. 지도교수님, 멘토 분들이 1대 1로..."}
{"headline": "크래프톤 블루홀스튜디오, 내년부터 '테라' 직접 서비스", "contents": "크래프톤 독립스튜디오 블루홀스튜디오(대표이사 조두인)가 내년 1월 말부터 '테라' 서비스를 직접한다. 개발뿐 아니라 운영까지 영역을 넓힌다. 그간 테라는 넥슨이 서..."}
{"headline": "삼성전자, 내년 1월 '세일 페스타'로 가전·TV·모바일 제품 할인", "contents": "삼성전자는 내년 1월 1일부터 31일까지 ‘삼성전자 세일 페스타’를 연다고 21일 밝혔다.삼성전자 세일 페스타는 전국 온·오프라인 매장에서 TV·가전·모바일 등을 대..."}
{"headline": "\"퀄컴 스냅드래곤 888, 애플 A14보다 성능 뒤져\"", "contents": "(지디넷코리아=이정현  미디어연구소)퀄컴이 2021년 플래그십 안드로이드에 탑재할 최신 애플리케이션 프로세서(AP) 스냅드래곤 888의 벤치마크 결과를 공개했다. 전자..."}
{"headline": "에이블씨엔씨 \"미샤, 어퓨, 눙크 매장 직원들과 채팅 상담\"", "contents": ""}
{"headline": "올엠 '크리티카', 태국 서비스 개시", "contents": "올엠(대표 이종명) 액션 RPG '크리티카 온라인' 태국 서비스를 시작했다. 퍼블리셔 갓라이크게임즈를 통해서 '크리티카 리부트'라는 이름으로 서비스 된다. 스팀 버전 '..."}
{"headline": "꿈의신소재 그래핀, 대면적 합성 쉽게한다", "contents": "[헤럴드경제=구본혁 기자] 꿈의 신소재라 불리는 그래핀(graphene)과 같은 2차원 신소재를 단결정 형태로 성장시키는 소재 합성 공식이 발견됐다. 까다로운 단결정 형태..."}
{"headline": "비트코인의 상승과 하루 100% 이상 급등하는 알트코인", "contents": "*디브리핑은 매일경제, 블록크래프터스, 고위드와 함께하는 디스트리트에서 제공하는 암호화폐 시황입니다. 안녕하세요. 2020년 12월 21일 디브리핑의 문호준입니다. 지..."}
{"headline": "담뱃갑 경고그림 더 세진다.. 내년 1월 말 판매", "contents": "보건복지부는 24개월마다 담뱃갑 경고그림·문구를 새로 고시하게 한 ‘국민건강증진법’ 시행령에 따라 현행 제2기 경고그림·문구의 사용을 이달 22일부로 종료한다고..."}
{"headline": "FBI-인터폴, 최대 도난카드 거래 사이트 임시차단", "contents": "(지디넷코리아=남혁우  기자)미 연방수사국(FBI)과 국제형사기구(인터폴)가 최대 규모의 도난카드 거래 사이트를 일시적으로 차단했다. 미국 지디넷은 FBI와 인터폴이 ..."}
{"headline": "'종이 대신 전자영수증'..과기정통부, KT·네이버 등과 협력", "contents": "과학기술정보통신부가 종이 없는 사회 촉진을 위한 시작 단계인 '전자영수증'의 전방위적 확산을 위해 나섰다. 민·관이 힘을 모아 중소가맹점도 전자영수증 발급이 가..."}
{"headline": "카카오톡 지갑 내 카카오 인증서로 연말정산 가능해졌다", "contents": "새해 연말정산부터 카카오톡 지갑 내 카카오 인증서로 연말정산이 가능해졌다. 카카오가 행정안전부 공공분야 전자서명 시범사업자로 선정됐다. 카카오와 행정안전부는 ..."}
{"headline": "CJ올리브네트웍스, AI 머신비전 업체 '코그넥스'와 협업", "contents": "CJ올리브네트웍스는 인공지능(AI) 머신비전 센서와 딥러닝 소프트웨어, 이미지 기반 바코드 리더기 등을 개발하는 글로벌 기업 코그넥스(Cognex)와 업무협약(MOU)을 체..."}
{"headline": "LG CNS-삼정KPMG, 스마트팩토리 보안 시장 공략 '맞손'", "contents": "21일 삼정KPMG 본사에서 현신균 LG CNS 부사장(왼쪽)과 정대길 삼정KPMG 컨설팅부문 대표가 협약을 맺고 기념 촬영하는 모습. /사진=LG CNSLG CNS와 삼정KPMG가 스마트..."}
{"headline": "메가존클라우드, 게임사 특화 클라우드 서비스 인기", "contents": "(지디넷코리아=김우용  기자)메가존클라우드(대표 이주완,조원우)는 게임제작개발 고객들이 필요로 하는 컨설팅과 기술지원서비스를 안정적으로 제공해, 국내외 서비스..."}
{"headline": "라이엇 게임즈, 발로란트 e스포츠팀에 5000만원 지원", "contents": "라이엇 게임즈(한국 대표 조혁진)가 발로란트 e스포츠팀에게 5000만원 지원금을 지급하는 프로그램을 가동한다. 이를 시작으로 국내에서 본격적인 발로란트 e스포츠 생..."}
{"headline": "'아이폰12' 지원금 2배로..'성탄 대목' 5G 유치경쟁 불붙나", "contents": "LG유플러스가 애플의 첫 5G 스마트폰인 '아이폰 12' 일반 모델 공시지원금을 2배 가까이 올렸다. 정식 출시된 지 채 두 달이 안 된 시점이어서 재고 소진 목적은 아니다..."}
{"headline": "韓 게임, 작년 매출 15조원 돌파..올해 17조 넘는다", "contents": "우리나라 게임 산업이 지난해 고성장을 지속한 데 이어 올해 시장 규모가 17조원에 달할 것이라는 전망이 나왔다. 21일 문화체육관광부와 한국콘텐츠진흥원이 발간한 '2..."}
{"headline": "'불멍'하다 건강 해칠라..\"실내 난로, 미세먼지 3배 ↑\" (연구)", "contents": "[서울신문 나우뉴스]코로나19의 여파로 실내에서 ‘불멍’(불 보며 멍 때리기)을 하기 위해 벽난로를 찾는 사람이 늘었다. 그런 가운데 이런 난로가 실내 공기의 오염 ..."}
{"headline": "IITP, 향후 10년 조망 '테크&퓨처 인사이트' 22일 개최", "contents": "(지디넷코리아=방은주  기자)정보통신기획평가원(IITP, 원장 석제범)은 ‘ICT가 여는 새로운 10년, ICT 미래비전 2030’을 주제로 '2020년 IITP 테크&퓨처 인사이트 콘..."}
{"headline": "티쓰리큐, 데이터 댐 핵심사업인 '라이프로그 빅데이터 플랫폼' 구축 참여", "contents": "빅데이터·인공지능(AI) 통합 플랫폼 전문기업 티쓰리큐(대표 박병훈)는 과학기술정보통신부와 한국정보화진흥원에서 추진하는 '라이프로그 빅데이터 플랫폼·센터 구축..."}
{"headline": "5월 '개기월식' 11월 '부분월식'..새해 주목할만한 '천문현상'", "contents": "새해 5월에 달이 지구 그림자에 완전히 가려지는 개기월식을 볼 수 있고, 11월에는 달이 일부만 가려지는 부분월식 현상을 볼 수 있다. 한국천문연구원 새해 주요 천문..."}
{"headline": "마이팜제약·칸젠 '바르는 보톡스' 화장품 공동사업 계약 체결", "contents": "마이팜제약이 칸젠(KANZEN)의 보툴리눔 톡신 화장품에 대한 공동사업 계약을 체결했다. 마이팜제약은 서울대 바이오벤처 ㈜칸젠(대표 최원섭)이 개발한 보툴리눔 톡신 ..."}
{"headline": "'출시 3년차' 로스트아크, 내년에도 대규모 업데이트 예고", "contents": "핵앤슬래시 MMORPG(다중접속역할수행게임) ‘로스트아크’가 내년에 새로운 대륙과 레이드 던전, PVP 전장을 추가하고 각 직업군별로 다른 성별을 선택할 수 있는 업데..."}
{"headline": "수도권 '5인 이상 집합금지' 추진..연말연시 방역 강화", "contents": "서울시를 비롯한 수도권 지방자치단체들이 코로나19 확진자 급증에 따라 연말연시에 '5인 이상 모임'을 금지하는 방안을 추진한다. 서울시는 21일 오후 기자회견을 열고..."}
{"headline": "\"복잡한 공인인증서 잘가\"..내년부터 카톡으로 연말정산 한다", "contents": "(서울=뉴스1) 송화연 기자 = 내년부터 카카오톡을 통해 국세청 홈택스 연말정산 간소화서비스를 이용할 수 있게 된다. 카카오는 행정안전부 공공분야 전자서명 시범사업..."}
{"headline": "웹툰 뜨고 만화책 지고 공연계 방구석 콘서트까지..코로나로 희비 교차", "contents": "(서울=뉴스1) 손인해 기자 = 올해 웹툰을 포함한 디지털 만화 이용은 증가한 반면 종이만화 이용은 감소한 것으로 나타났다. 이전부터 지속됐던 이같은 현상은 올해 신..."}
{"headline": "[꿀딴지곰 겜덕연구소] 레트로 게임계 최강은 무엇인가! 근육! 여자! 대머리!!", "contents": "(해당 기사는 지난 2020년 2월 20일 네이버 포스트 게임동아 꿀딴지곰 겜덕연구소를 통해서 먼저 소개된 기사입니다.) 안녕하세요! [꿀딴지곰 겜덕 연구소]를 운영하고 ..."}
{"headline": "\"韓 게임시장 규모 17조\"..세계 5위", "contents": "[파이낸셜뉴스] 올 한해 국내 게임시장 규모가 17조원을 넘어설 것이란 전망이 나왔다. 지난해에도 15조5750억원 상당의 매출을 올린 한국 게임이 전 세계 게임시장에서..."}
{"headline": "넷마블문화재단, 넷마블 20주년 기념 '게임콘서트' 성료", "contents": "넷마블문화재단(이사장 방준혁)은 지난 19일 언택트로 열린 올해의 마지막 게임콘서트를 성공적으로 마무리했다고 금일(21일) 밝혔다. 이날 게임콘서트는 넷마블 이승원..."}
{"headline": "베스파 日 자회사 하이브, '페코팝 : 매치 3 퍼즐' 출시", "contents": "베스파(대표 김진수) 자회사 하이브(대표 이동욱)가 모바일 게임 '페코팝 : 매치 3 퍼즐' 을 글로벌 출시했다. 제과 브랜드 '밀키캔디' 마스코트 '페코' 지식재산권(IP)..."}
{"headline": "'거상M', '안녕 엘라' 여의주 품은 '잠룡' 2021년 비상 예고", "contents": "- 20년 개발 경험 CEO 필두 베테랑 개발자 '힘'이 경쟁력- 글로벌 시장서 '러브콜' 쇄도 2021년 폭발적 성장 예고 알피지리퍼블릭은 과거 '그랜드체이스 M'으로 선풍적..."}
{"headline": "레벨4 자율주행차 유상운송 서비스, 내년 서울 상암에서 선보인다", "contents": "국내 스타트업이 레벨4 자율주행차를 활용한 유상운송 서비스를 최초로 선보인다. 자율주행차 플랫폼을 개발하는 스타트업 포티투닷은 내년 상반기 서울 상암에 마련된 ..."}
{"headline": "목성과 토성의 만남..구글의 색다른 축하", "contents": "(지디넷코리아=이정현  미디어연구소)구글이 800년 만에 일어나는 목성과 토성의 만남을 기념해 특별한 구글 두들을 준비했다고 미국 IT매체 씨넷이 20일(현지시간) 보..."}
{"headline": "\"블루홀 이제 게임 운영까지 맡는다\"..열살 된 '테라' 블루홀에서 직접 서비스", "contents": "[서울경제] 국내 대표 MMORPG(다중 사용자 온라인 롤플레잉 게임) 테라의 개발사 블루홀에서 직접 서비스를 맡는다. 블루홀은 개발뿐 아니라 운영까지 영역을 넓힐 것으..."}
{"headline": "종이컵에 따뜻한 커피 한잔..알고보니 '미세 플라스틱' 덩어리", "contents": "(지디넷코리아=백봉삼  기자)우리가 흔히 사용하는 일회용 종이컵에 뜨거운 커피나 차를 담으면 대량의 미세 플라스틱이 음료에 녹아내리는 것으로 확인됐다. 매일 테이..."}
{"headline": "'붉은사막' 쿠키 영상, '인디아나 존스' 패러디 화제", "contents": "펄어비스가 신작 '붉은사막(Crimson Desert)'의 트레일러 코멘터리 영상을 공개한 뒤 마지막 보너스 영상에 대한 유저들의 관심이 높아지고 있다. 특히 글로벌 유저들은..."}
{"headline": "마이클 조던은 어떻게 '농구의 신'이 됐나", "contents": "(지디넷코리아=김익현  미디어연구소장)미국 스포츠 채널 ESPN이 지난 5월 선보인 ‘더 라스트 댄스’는 농구 스타 마이클 조던의 현역 마지막 시즌을 다룬 다큐멘터리..."}
{"headline": "넷마블문화재단, 2020년 마지막 '게임콘서트' 종료", "contents": "[OSEN=임재형 기자] 넷마블이 2020년 마지막 ‘게임콘서트’를 마무리했다. 이번 ‘게임콘서트’에서는 이승원 대표와 함께 이화여대 최재천 교수, 강원대 김상균 교수..."}
{"headline": "과학기술정보통신부, 'ICT콜로키움 2020' 성황리에 종료", "contents": "지난 12월 15일 일산 빛마루 방송지원센터에서 진행한 'ICT 콜로키움 2020'이 성황리에 마무리되었다고 과학기술정보통신부(장관 최기영, 이하 과기정통부)는 밝혔다. ..."}
{"headline": "내년부터 카톡 인증서로 연말정산한다", "contents": "내년 1월부터 ‘카카오톡’으로 연말정산을 할 수 있다. 카카오는 행정안전부 공공분야 전자서명 시범사업자로 선정돼 ‘공공분야 전자서명 확대도입을 위한 업무협약’..."}
{"headline": "LG 올레드 TV, 게이밍 성능 앞세워 해외 MZ세대 공략", "contents": "LG전자는 MZ세대를 겨냥해 LG 올레드 TV의 게이밍 성능을 강조하는 마케팅을 펼치고 있다고 21일 밝혔다. 최근 LG전자는 미국에서 LG 올레드 TV의 게이밍 성능을 알리는..."}
{"headline": "[기고]급변하는 시대, 출연연은 과학기술 미래를 이끌 수 있는가?", "contents": "2020년은 우리가 겪어 온 21세기 중 가장 극심한 변화가 일어난 해로 기억될 듯하다. 코로나19 등장과 언택트 문화 확산, 전 세계 경기불황, 소비습관 변화 등. 그래도 ..."}
{"headline": "'세븐나이츠', 신규 영웅 '이브' 업데이트", "contents": "넷마블(대표 권영식, 이승원)은 모바일 RPG '세븐나이츠(개발사 넷마블넥서스)'에 신화 각성 '이브'를 추가하는 등 다양한 업데이트를 실시했다고 21일..."}
{"headline": "베스파 日 자회사 하이브, '페코팝: 매치 3 퍼즐' 글로벌 출시", "contents": "베스파(대표 김진수)의 자회사 하이브(대표 이동욱)가 모바일 게임 '페코팝 : 매치 3 퍼즐' 을 글로벌 시장에 동시 출시했다. '페코팝 : 매치 3 ..."}
{"headline": "블루홀스튜디오, '테라' 직접 서비스한다", "contents": "크래프톤의 독립스튜디오인 블루홀스튜디오(대표이사 조두인, 이하 블루홀스튜디오)가 '테라(The Exiled Realm of Arborea, TERA)'의 서비스를 직접..."}
{"headline": "연말정산 카톡으로도 한다", "contents": "[아이뉴스24 윤지혜 기자] 카카오톡으로 내년 연말정산이 가능해진다. 카카오는 20일 행정안전부 공공분야 전자서명 시범사업자로 선정됐다. 내년 1월부터 카카오톡 지..."}
{"headline": "美, 9천억달러 코로나19 추가 지원에 합의", "contents": "[아이뉴스24 안희권 기자] 미국의회가 9천억달러 규모의 신종 코로나바이러스 감염증(코로나19)의 지원금 추가 지급에 전격적으로 합의했다. CNBC 등의 주요외신들에 따..."}
{"headline": "[인사]굿모닝경제", "contents": "◆굿모닝경제 △정치사회부 부국장 정동근 △산업부 부국장 신승훈 △정치사회부 차장 김성권"}
{"headline": "카톡 쇼핑하기 'GBGB 2020' 성료..전년 대비 거래액 15배 증가", "contents": "카카오커머스는 최근 카카오톡 쇼핑하기 프로모션을 통해 코로나19로 침체한 유통 시장에 활기를 불어넣었다고 21일 밝혔다. 카카오커머스가 12월 7일부터 16일까지 진..."}
{"headline": "엔씨소프트, 'N.C.S.O.F.T' 키워드로 본 2020년", "contents": "게임 업계의 맏형 격인 엔씨소프트는 2020년에도 다양한 방면에서 업계에 존재감을 드러내며 인상적인 한 해를 보냈다. 코로나19 상황 속에서도 '리니지'..."}
{"headline": "\"연말 대목 잡아라\"..아이폰12, 공시지원금 2배 '껑충'", "contents": "애플의 사상 첫 5세대 통신(5G) 스마트폰인 '아이폰12' 공시지원금이 2배 가까이 올랐다. 크리스마스 등 연말 대목을 맞아 5G 가입자를 최대한 끌어 모으기 위한 것으로..."}
{"headline": "\"계좌별 잔액 한번에 관리하세요\"..KB증권, 오픈뱅킹 서비스 출시", "contents": "KB증권이 오는 22일부터 여러 금융기관 계좌를 조화해고 이체까지 가능한 '오픈뱅킹' 서비스를 출시한다고 21일 밝혔다. 스마트폰에 설치하는 MTS(모바일트레이딩시스템..."}
{"headline": "퓨쳐시스템-엠엘소프트, MOU 체결.. '위가디아 XTM' 통합보안 기능 UP", "contents": "퓨쳐시스템이 자사 통합보안솔루션 '위가디아(WeGuardia™) XTM'에 엠엘소프트 '티게이트(Tgate) SDP' 기능을 추가해 획기적인 통합보안 서비스를 선보인다. 퓨쳐시스템..."}
{"headline": "수젠텍 \"코로나19 항체 신속진단키트 제조허가 획득\"", "contents": "수젠텍은 식품의약품안전처로부터 신종 코로나바이러스 감염증(코로나19) 항체 신속진단키트의 국내 제조 허가를 획득했다고 21일 밝혔다.  항체 신속진단키트는 항체 ..."}
{"headline": "韓 연구진, DNA→mRNA 유전정보 복사과정 전자현미경으로 관찰", "contents": "전성훈 한국기초과학지원연구원 박사팀 연구성과생명유지 필수 단백질 합성의 첫 단계 ‘전사’ 과정 규명코로나 백신 성분으로도 쓰이는 mRNA 만들어지는 과정\"전사 오..."}
{"headline": "원석 가다듬어 다이아몬드로, 인디게임 퍼블리싱 '마이다스의 손'", "contents": "- 자체 개발 IㆍP 강화로 멀티 경쟁력 확보- 글로벌 시장서 인정받는 브랜드 등극 '초읽기' 다에리소프트는 올해로 업력 10년차를 맞이하는 베테랑 기업이다. 초기 스마..."}
{"headline": "멀티플랫폼 트렌드 선도하는 '하이엔드' 개발사", "contents": "- 검증된 개발 역량이 차별화 포인트- 극한의 퀄리티 '오딘'에 기대감 상승 라이온하트 스튜디오는 국내 모바일게임 역사에 한 획을 그은 베테랑들이 모여 만든 개발사..."}
{"headline": "연말정산 '카카오 인증서'로 가능..내년 1월 도입", "contents": "카카오가 행정안전부 공공분야 전자서명 시범사업자로 선정됐다. 카카오와 행정안전부는 '공공분야 전자서명 확대도입을 위한 업무협약'을 체결했다고 21일 밝혔다. 이..."}
{"headline": "아미코젠 자회사, 경구용 황반변성 치료제 국내 임상 2상 신청", "contents": "아미코젠의 자회사 아미코젠파마는 경구투여용 노인성 습성  황반변성  치료제로 개발 중인 'AGP600'에 대한 임상 2상을 식품의약품안전처에 신청했다고 21일 밝혔다...."}
{"headline": "이노뎁, 지능형 화재감지기 '스탑파이어' 남대문 전통시장에 시범 설치 운영", "contents": "정부와 지방자치단체가 전통시장 화재가 대형 화재로 이어지는 참사를 막기 위해 지능형 화재감지기 도입을 적극 검토한 가운데 영상 관제 솔루션 기업인 이노덱이 화재..."}
{"headline": "고려대 구로병원, 진원생명과학·셀리드 코로나19 백신임상 주관(종합)", "contents": "(서울=연합뉴스) 계승현 기자 = 고려대학교 구로병원은 진원생명과학 및 셀리드와 각각 신종 코로나바이러스 감염증(코로나19) 백신 임상시험을 위한 업무협약을 맺었다..."}
{"headline": "WHO 유럽사무소 \"코로나19 변이체 억제할 조치 강화해야\"", "contents": "세계보건기구(WHO)가 유럽 국가들에 대해 신종 코로나바이러스 감염증(COVID-19·코로나19) 변이체(Variant) 바이러스 억제를 위한 조치를 강화해야한다고 촉구했다. ..."}
{"headline": "\"반려동물 용품을 한눈에\"..라드씨엔에스, '펫팟' 티징 사이트 오픈", "contents": "라드씨엔에스의 반려동물 플랫폼 서비스 ‘펫팟(PETPOT)’ 공식 티징 사이트  이미지. 사진제공 l 라드씨엔에스기업용 솔루션 및 웹·모바일서비스기업 라드씨엔에스(대..."}
{"headline": "에스씨엠생명과학, JP모건 헬스케어 컨퍼런스 공식 초청", "contents": "에스씨엠생명과학은 '제39회 JP모건 헬스케어 컨퍼런스'에 공식으로 초청받았다고 21일 밝혔다. 이번 행사를 통해 다양한 세포치료제 후보물질의 기술이전에 속도를 높..."}
{"headline": "삼성바이오에피스, 송도 글로벌센터 준공..내년 초 입주 완료", "contents": "(인천=연합뉴스) 신민재 기자 = 삼성바이오에피스가 인천경제자유구역 송도국제도시에 대규모 연구·업무시설인 글로벌센터를 준공하고 본격적인 가동에 들어간다. 인천..."}
{"headline": "브랜드엑스코퍼레이션 젤라또랩, IPO 준비 박차", "contents": "(지디넷코리아=안희정  기자)미디어커머스 기업 브랜드엑스코퍼레이션(각자대표 이수연, 강민준)은 자회사 젤네일브랜드 젤라또랩의 코스닥 상장을 추진한다고 21일 밝..."}
{"headline": "'全세계 클라우드 절반 이상' 탈(脫)인텔 선언..아마존·MS의 역습", "contents": "클라우드 시장 60% 점유 아마존·MS, CPU 개발 선언PC용 CPU 시장에서도 애플·MS 脫인텔 움직임전 세계 클라우드 시장의 절반 이상을 차지하고 있는 아마존과 마이크로..."}
{"headline": "새해 TV 시장 키워드는 '초프리미엄, 8K, 초대형'", "contents": "새해 글로벌 TV 시장에서 '초프리미엄, 8K, 초대형'이 핵심 키워드가 될 것으로 전망된다. 신기술을 적용한 제품이 등장하면서 프리미엄 시장에 변화가 예고됐고, 8K와 ..."}
{"headline": "네이버클라우드, P2P 기업 온투법 심사 지원 프로모션", "contents": "[아이뉴스24 최은정 기자] 네이버클라우드는 온라인투자연계금융업법(이하 온투법) 관련 심사를 준비하는 개인간거래(P2P) 기업 대상 프로모션을 진행한다고 11일 발표..."}
{"headline": "카카오커머스, 연말 톡딜 이벤트로 거래액 15배 껑충", "contents": "[쿠키뉴스] 구현화 기자 = 카카오톡 쇼핑하기가 7일부터 16일까지 개최한 ‘Good Bye Good Bye 톡딜 2020(이하 GBGB)’ 이벤트가 성공적인 행사 결과를 얻었다고 회사 ..."}
{"headline": "지구서 가장 가까운 4.2광년 밖 행성계서 외계인 신호?", "contents": "(서울=연합뉴스) 엄남석 기자 = 태양계에서 가장 가까운 별인 약 4.2광년 밖의 '프록시마 켄타우리'에서 외계인 신호일수도 있는 전파가 포착돼 관련 연구가 진행 중이..."}
{"headline": "\"100만원 이하 파격가\"..'삼성전자 세일 페스타' 실시", "contents": "삼성전자가 새해 1월 1일부터 31일까지 '삼성전자 세일 페스타'를 실시한다고 21일 밝혔다. 삼성전자 세일 페스타에서는 전국 온·오프라인 매장에서 TV·가전·모바일 ..."}
{"headline": "정책브리핑, 캐시워크 돈버는퀴즈 정답 'ㅌㅅㅈㄹ'?", "contents": "'정책브리핑' 관련 캐시워크 돈버는퀴즈 정답에 관심이 모아진다. /사진=정책브리핑 캡처'정책브리핑' 관련 캐시워크 돈버는퀴즈 정답에 관심이 모아진다. 21일 오후 1..."}
{"headline": "포티넷, '파놉타' 인수..\"네트워크 보안·성능 강화 지원\"", "contents": "[아이뉴스24 최은정 기자] 포티넷코리아가 서비스형 소프트웨어(SaaS) 플랫폼 기업 파놉타(Panopta)를 인수하고 고객의 네트워크 보안 성능을 강화한다고 21일 발표했다..."}
{"headline": "연말정산에 로그인 가능해진 민간인증 5개사 어디?", "contents": "[쿠키뉴스] 구현화 기자 = 내년 연말정산을 할 때는 공인인증서 외에 5개 민간전자서명을 통해 국세청 홈택스 연말정산간소화 등 주요 공공웹사이트를 이용할 수 있다. ..."}
